<template>
  <v-layout>
    <v-flex class="text-center">
      <img src="./img/gip.gif" alt="Vuetify.js" class="mb-5" />
      <blockquote class="blockquote">
        &#8220;𝔗𝔥𝔦𝔰 𝔴𝔢𝔟𝔰𝔦𝔱𝔢 𝔬𝔣𝔣𝔢𝔯𝔰 𝔰𝔬𝔪𝔢 𝔬𝔣 𝔱𝔥𝔢 𝔤𝔦𝔣𝔰 𝔞𝔫𝔡 𝔰𝔱𝔦𝔠𝔨𝔢𝔯𝔰 𝔬𝔣 𝔱𝔥𝔞𝔱
        𝔠𝔞𝔱𝔢𝔤𝔬𝔯𝔶. 𝔜𝔬𝔲 𝔠𝔞𝔫 𝔰𝔢𝔢 𝔪𝔬𝔯𝔢 𝔞𝔱 𝔱𝔥𝔢 𝔥𝔬𝔪𝔢 𝔭𝔞𝔤𝔢 𝔩𝔦𝔫𝔨.𝔘𝔫𝔦𝔠𝔬𝔫 𝔦𝔰 𝔪𝔶 𝔣𝔞𝔳𝔬𝔯𝔦𝔱𝔢
        𝔤𝔦𝔣. 𝔐𝔬𝔰𝔱 𝔬𝔣 𝔱𝔥𝔢 𝔡𝔢𝔠𝔬𝔯𝔞𝔱𝔦𝔬𝔫𝔰 𝔬𝔫 𝔱𝔥𝔢 𝔴𝔢𝔟𝔰𝔦𝔱𝔢 𝔞𝔯𝔢 𝔞𝔟𝔬𝔲𝔱 𝔘𝔫𝔦𝔠𝔬𝔫..&#8221;
        <footer>
          <small>
            <em>🦄 𝒜𝑅𝒜𝒴𝒜 𝒯𝒜𝑅𝐼𝒩 🦄</em>
          </small>
        </footer>
      </blockquote>
    </v-flex>
  </v-layout>
</template>
